var smiles = [
  {
    "117": "(* ^ ω ^)",
    "макс кол-во симв. =15": 9,
    "": "",
    "ключ для смайла": "(* ^ ω ^)\", \"(´ ∀ *)\", \"(o^▽^o)\", \"(⌒▽⌒)☆\", \"ヽ(・∀・)ﾉ\", \"(´｡• ω •｡)\", \"(o･ω･o)\", \"(＠＾◡＾)\", \"(^人^)\", \"(o´▽o)\", \"( ´ ω )\", \"(((o(*°▽°*)o)))\", \"(´• ω •)\", \"(＾▽＾)\", \"╰(▔∀▔)╯\", \"(─‿‿─)\", \"(✯◡✯)\", \"(◕‿◕)\", \"(⌒‿⌒)\", \"＼(≧▽≦)／\", \"(*°▽°*)\", \"٩(｡•́‿•̀｡)۶\", \"(´｡• ᵕ •｡)\", \"( ´ ▽ )\", \"ヽ(>∀<☆)ノ\", \"o(≧▽≦)o\", \"＼(￣▽￣)／\", \"(*¯︶¯*)\", \"(o˘◡˘o)\", \"\\(★ω★)/\", \"(╯✧▽✧)╯\", \"o(>ω<)o\", \"( ‾́ ◡ ‾́ )\", \"(ﾉ´ヮ)ﾉ*: ･ﾟ\", \"(๑˘︶˘๑)\", \"( ˙꒳​˙ )\", \"(´･ᴗ･ )\", \"(ﾉ◕ヮ◕)ﾉ*:･ﾟ✧\", \"(─‿‿─)♡\", \"(´｡• ᵕ •｡) ♡\", \"(´ ω ♡)\", \"♡( ◡‿◡ )\", \"(ღ˘⌣˘ღ)\", \"(♡°▽°♡)\", \"(´• ω •) ♡\", \"(´ ε )♡\", \"╰(*´︶*)╯♡\", \"(*˘︶˘*).｡.:*♡\", \"(≧◡≦) ♡\", \"(⌒▽⌒)♡\", \"♡ (˘▽˘>ԅ( ˘⌣˘)\", \"( ˘⌣˘)♡(˘⌣˘ )\", \"σ(≧ε≦σ) ♡\", \"♡ (⇀ 3 ↼)\", \"(˘∀˘)/(μ‿μ) ❤\", \"❤ (ɔˆз(ˆ⌣ˆc)\", \"(￣▽￣)ノ\", \"(*・ω・)ﾉ\", \"(°▽°)/\", \"( ´ ∀ )ﾉ\", \"(^-^*)/\", \"(＠´ー)ﾉﾞ\", \"(´• ω •)ﾉ\", \"( ° ∀ ° )ﾉﾞ\", \"∪＾ェ＾∪\", \"∪･ω･∪\", \"∪￣-￣∪\", \"∪･ｪ･∪\", \"Ｕ^皿^Ｕ\", \"ＵＴｪＴＵ\", \"U^ｪ^U\", \"V●ᴥ●V\", \"∪◣_◢∪\", \"(▽◕ ᴥ ◕▽)\", \"(☆ω☆)\", \"٩(◕‿◕)۶\", \"(´ω｀)\", \"(´｡• ᵕ •｡)\", \"(´ ▽) (￣▽￣)\", \"(⌒ω⌒)\", \"ヽ(・ω・)ﾉ\", \"(≧ω≦)\", \"＼(≧▽≦)／\", \"╰(▔∀▔)╯\", \"(¯︶¯)\", \"(＾▽＾)\", \"(✯◡✯)\", \"＼(＾▽＾)／\", \"(◕‿◕)\", \"｡ﾟ(ﾟ^∀^ﾟ)ﾟ｡\", \"ヽ(>∀<☆)ノ\", \"(´▽*)\", \"⌒(o＾▽＾o)ノ\", \"(o´▽o)\", \"＼(￣▽￣)／\", \"ヽ(⌒▽⌒)ﾉ\", \"∑d (ﾟ∀ﾟd) o\", \"(≧▽≦)o\", \"(ﾟ▽ﾟ)\", \"(≧◡≦)\", \"(⌒‿⌒)\", \"(＠＾－＾)\", \"(っ˘ω˘ς)\", \"<(￣︶￣)>\", \"(⌒―⌒)\", \"(-‿‿-)\", \"ヽ(・∀・)ﾉ\", \"(´｡• ω •｡)\", \"ヽ(o^―^o)ﾉ\", \"(o˘◡˘o)\", \"(─‿‿─)\", \"(*^‿^*)\", \"(o^▽^o)\", \"╰(*´︶)╯\", \"(((o (ﾟ▽ﾟ*)o)))\", \"(^人^)\", \"(⌒▽⌒)☆",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´ ∀ *)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(o^▽^o)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(⌒▽⌒)☆",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "ヽ(・∀・)ﾉ",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´｡• ω •｡)",
    "макс кол-во симв. =15": 10,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(o･ω･o)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(＠＾◡＾)",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(^人^)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(o´▽o)",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "( ´ ω )",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(((o(*°▽°*)o)))",
    "макс кол-во симв. =15": 15,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´• ω •)",
    "макс кол-во симв. =15": 8,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(＾▽＾)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "sevgi uchun",
    "__1": "(((o(*°▽°*)o)))"
  },
  {
    "117": "╰(▔∀▔)╯",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "узбекски",
    "__1": ""
  },
  {
    "117": "(─‿‿─)",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(✯◡✯)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(◕‿◕)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(⌒‿⌒)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "＼(≧▽≦)／",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(*°▽°*)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "٩(｡•́‿•̀｡)۶",
    "макс кол-во симв. =15": 11,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´｡• ᵕ •｡)",
    "макс кол-во симв. =15": 10,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "( ´ ▽ )",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "ヽ(>∀<☆)ノ",
    "макс кол-во симв. =15": 8,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "o(≧▽≦)o",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "＼(￣▽￣)／",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(*¯︶¯*)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(o˘◡˘o)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "\\(★ω★)/",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(╯✧▽✧)╯",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "o(>ω<)o",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "( ‾́ ◡ ‾́ )",
    "макс кол-во симв. =15": 11,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(ﾉ´ヮ)ﾉ*: ･ﾟ",
    "макс кол-во симв. =15": 11,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(๑˘︶˘๑)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "( ˙꒳​˙ )",
    "макс кол-во симв. =15": 8,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´･ᴗ･ )",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(ﾉ◕ヮ◕)ﾉ*:･ﾟ✧",
    "макс кол-во симв. =15": 12,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(─‿‿─)♡",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´｡• ᵕ •｡) ♡",
    "макс кол-во симв. =15": 12,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´ ω ♡)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "♡( ◡‿◡ )",
    "макс кол-во симв. =15": 8,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(ღ˘⌣˘ღ)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(♡°▽°♡)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´• ω •) ♡",
    "макс кол-во симв. =15": 10,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´ ε )♡",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "╰(*´︶*)╯♡",
    "макс кол-во симв. =15": 9,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(*˘︶˘*).｡.:*♡",
    "макс кол-во симв. =15": 13,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(≧◡≦) ♡",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(⌒▽⌒)♡",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "♡ (˘▽˘>ԅ( ˘⌣˘)",
    "макс кол-во симв. =15": 14,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "( ˘⌣˘)♡(˘⌣˘ )",
    "макс кол-во симв. =15": 13,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "σ(≧ε≦σ) ♡",
    "макс кол-во симв. =15": 9,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "♡ (⇀ 3 ↼)",
    "макс кол-во симв. =15": 9,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(˘∀˘)/(μ‿μ) ❤",
    "макс кол-во симв. =15": 13,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "❤ (ɔˆз(ˆ⌣ˆc)",
    "макс кол-во симв. =15": 12,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(￣▽￣)ノ",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(*・ω・)ﾉ",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(°▽°)/",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "( ´ ∀ )ﾉ",
    "макс кол-во симв. =15": 8,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(^-^*)/",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(＠´ー)ﾉﾞ",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´• ω •)ﾉ",
    "макс кол-во симв. =15": 9,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "( ° ∀ ° )ﾉﾞ",
    "макс кол-во симв. =15": 11,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "∪＾ェ＾∪",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "∪･ω･∪",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "∪￣-￣∪",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "∪･ｪ･∪",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "Ｕ^皿^Ｕ",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "ＵＴｪＴＵ",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "U^ｪ^U",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "V●ᴥ●V",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "∪◣_◢∪",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(▽◕ ᴥ ◕▽)",
    "макс кол-во симв. =15": 9,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(☆ω☆)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "٩(◕‿◕)۶",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´ω｀)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´｡• ᵕ •｡)",
    "макс кол-во симв. =15": 10,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´ ▽) (￣▽￣)",
    "макс кол-во симв. =15": 11,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(⌒ω⌒)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "ヽ(・ω・)ﾉ",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(≧ω≦)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "＼(≧▽≦)／",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "╰(▔∀▔)╯",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(¯︶¯)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(＾▽＾)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(✯◡✯)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "＼(＾▽＾)／",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(◕‿◕)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "｡ﾟ(ﾟ^∀^ﾟ)ﾟ｡",
    "макс кол-во симв. =15": 11,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "ヽ(>∀<☆)ノ",
    "макс кол-во симв. =15": 8,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´▽*)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "⌒(o＾▽＾o)ノ",
    "макс кол-во симв. =15": 9,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(o´▽o)",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "＼(￣▽￣)／",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "ヽ(⌒▽⌒)ﾉ",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "∑d (ﾟ∀ﾟd) o",
    "макс кол-во симв. =15": 11,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(≧▽≦)o",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(ﾟ▽ﾟ)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(≧◡≦)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(⌒‿⌒)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(＠＾－＾)",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(っ˘ω˘ς)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "<(￣︶￣)>",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(⌒―⌒)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(-‿‿-)",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "ヽ(・∀・)ﾉ",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(´｡• ω •｡)",
    "макс кол-во симв. =15": 10,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "ヽ(o^―^o)ﾉ",
    "макс кол-во симв. =15": 9,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(o˘◡˘o)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(─‿‿─)",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(*^‿^*)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(o^▽^o)",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "╰(*´︶)╯",
    "макс кол-во симв. =15": 7,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(((o (ﾟ▽ﾟ*)o)))",
    "макс кол-во симв. =15": 15,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(^人^)",
    "макс кол-во симв. =15": 5,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  },
  {
    "117": "(⌒▽⌒)☆",
    "макс кол-во симв. =15": 6,
    "": "",
    "ключ для смайла": "",
    "json": "",
    "__1": ""
  }
]