var words = [
  {
    "97": "љубав",
    "97__1": "сербски",
    "ключ для слова": "љубав\", \"sevgi\", \"dashuri\", \"ደረጃ\", \"to love\", \"الحب\", \"սիրել\", \"liefde\", \"maitasuna\", \"яратам\", \"кахаць\", \"লাভ\", \"မေတ္တာ\", \"обичам\", \"ljubav\", \"cariad\", \"szerelem\", \"tình yêu\", \"renmen\", \"amor\", \"яраташ\", \"αρέσει\", \"სიყვარული\", \"પ્રેમ\", \"elske\", \"uthando\", \"לאהוב\", \"ליבע\", \"cinta\", \"grá\", \"ást\", \"amar\", \"amare\", \"сүю\", \"ಪ್ರೀತಿ\", \"l'amor\", \"жек көрүү\", \"爱\", \"사랑\", \"uthando\", \"ក្ដីស្រឡាញ់\", \"ຄວາມຮັກ\", \"amo\", \"mīl\", \"mylėti\", \"gären\", \"љубов\", \"fitiavana\", \"cinta\", \"സ്നേഹം\", \"imħabba\", \"e pā ana\", \"प्रेम\", \"йӧраташ\", \"хайр\", \"lieben\", \"प्रेम\", \"liefde\", \"elske\", \"ਪਿਆਰ\", \"stima\", \"عشق\", \"kochać\", \"amar\", \"dragoste\", \"любить\", \"gugma\", \"љубав\", \"ආදරය\", \"láska\", \"ljubezen.\", \"upendo\", \"cinta\", \"pag-ibig\", \"дӯст\", \"รัก\", \"காதல்\", \"ярату\", \"ప్రేమ\", \"sevmek\", \"яра\", \"sevgi uchun\", \"любити\", \"محبت\", \"rakkaus\", \"aimer\", \"प्यार\", \"ljubav\", \"milovat\", \"юрат\", \"älska\", \"💏\", \"amo\", \"armastama\", \"sayang\", \"таптаа\", \"愛",
    "ключ для языка": "сербски\", \"азербайджански\", \"албански\", \"амхарски\", \"английски\", \"арабски\", \"армянски\", \"африкаански\", \"баскски\", \"башкирски\", \"белорусски\", \"бенгальски\", \"бирмански\", \"болгарски\", \"боснийски\", \"валлийски\", \"венгерски\", \"вьетнамски\", \"гаитянски\", \"галисийски\", \"горномарийски\", \"гречески\", \"грузински\", \"гуджаратиски\", \"датски\", \"зулуски\", \"ивритски (сорри)\", \"идишски\", \"индонезийски\", \"ирландски\", \"исландски\", \"испански\", \"итальянски\", \"казахски\", \"каннадски\", \"каталански\", \"киргизски\", \"китайски\", \"корейски\", \"косски?\", \"кхмерски\", \"лаосски\", \"латински\", \"латышски\", \"литовски\", \"люксембургски\", \"македонски\", \"малагасийски\", \"малайски\", \"малаяламски\", \"мальтийски\", \"маорийски\", \"маратхиски\", \"марийски\", \"монгольски\", \"немецки\", \"непальски\", \"нидерлански\", \"норвежски\", \"панджабски\", \"папьяментски\", \"персидски\", \"польски\", \"португальски\", \"румынски\", \"русски\", \"себуански\", \"сербски\", \"сингальски\", \"словацки\", \"словенски\", \"суахильски\", \"судански\", \"тагальски\", \"таджикски\", \"тайски\", \"тамильски\", \"татарски\", \"телугуски\", \"турецки\", \"удмуртски\", \"узбекски\", \"украински\", \"урдски\", \"фински\", \"французски\", \"хинди (-ски)\", \"хорватски\", \"чешски\", \"чувашски\", \"шведски\", \"эмодзиски\", \"эсперантски\", \"эстонски\", \"явански\", \"якутски\", \"японски",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": "шаг2 посчитать кол-во значений каждого ключа"
  },
  {
    "97": "sevgi",
    "97__1": "азербайджански",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": "шаг3 если они не равны, показать ошибку"
  },
  {
    "97": "dashuri",
    "97__1": "албански",
    "ключ для слова": 7,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ደረጃ",
    "97__1": "амхарски",
    "ключ для слова": 3,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "to love",
    "97__1": "английски",
    "ключ для слова": 7,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "الحب",
    "97__1": "арабски",
    "ключ для слова": 4,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "սիրել",
    "97__1": "армянски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "liefde",
    "97__1": "африкаански",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "maitasuna",
    "97__1": "баскски",
    "ключ для слова": 9,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "яратам",
    "97__1": "башкирски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "кахаць",
    "97__1": "белорусски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "লাভ",
    "97__1": "бенгальски",
    "ключ для слова": 3,
    "ключ для языка": "",
    "json": "љубав sevgi dashuri ደረጃ to love الحب սիրել liefde maitasuna яратам кахаць লাভ မေတ္တာ обичам ljubav cariad szerelem tình yêu renmen amor яраташ αρέσει სიყვარული પ્રેમ elske uthando לאהוב ליבע cinta grá ást amar amare сүю ಪ್ರೀತಿ l'amor жек көрүү 爱 사랑 uthando ក្ដីស្រឡាញ់ ຄວາມຮັກ amo mīl mylėti gären љубов fitiavana cinta സ്നേഹം imħabba e pā ana प्रेम йӧраташ хайр lieben प्रेम liefde elske ਪਿਆਰ stima عشق kochać amar dragoste любить gugma љубав ආදරය láska ljubezen. upendo cinta pag-ibig дӯст รัก காதல் ярату ప్రేమ sevmek яра sevgi uchun любити محبت rakkaus aimer प्यार ljubav milovat юрат älska 💏 amo armastama sayang таптаа 愛",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "မေတ္တာ",
    "97__1": "бирмански",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "обичам",
    "97__1": "болгарски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "љубав sevgi dashuri ደረጃ to love الحب սիրել liefde maitasuna яратам кахаць লাভ မေတ္တာ обичам ljubav cariad szerelem tình yêu renmen amor яраташ αρέσει სიყვარული પ્રેમ elske uthando לאהוב ליבע cinta grá ást amar amare сүю ಪ್ರೀತಿ l'amor жек көрүү 爱 사랑 uthando ក្ដីស្រឡាញ់ ຄວາມຮັກ amo mīl mylėti gären љубов fitiavana cinta സ്നേഹം imħabba e pā ana प्रेम йӧраташ хайр lieben प्रेम liefde elske ਪਿਆਰ stima عشق kochać amar dragoste любить gugma љубав ආදරය láska ljubezen. upendo cinta pag-ibig дӯст รัก காதல் ярату ప్రేమ sevmek яра sevgi uchun любити محبت rakkaus aimer प्यार ljubav milovat юрат älska 💏 amo armastama sayang таптаа 愛",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ljubav",
    "97__1": "боснийски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "cariad",
    "97__1": "валлийски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "szerelem",
    "97__1": "венгерски",
    "ключ для слова": 8,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "tình yêu",
    "97__1": "вьетнамски",
    "ключ для слова": 8,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "renmen",
    "97__1": "гаитянски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "amor",
    "97__1": "галисийски",
    "ключ для слова": 4,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "яраташ",
    "97__1": "горномарийски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "αρέσει",
    "97__1": "гречески",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "სიყვარული",
    "97__1": "грузински",
    "ключ для слова": 9,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "પ્રેમ",
    "97__1": "гуджаратиски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "elske",
    "97__1": "датски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "uthando",
    "97__1": "зулуски",
    "ключ для слова": 7,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "לאהוב",
    "97__1": "ивритски (сорри)",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ליבע",
    "97__1": "идишски",
    "ключ для слова": 4,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "cinta",
    "97__1": "индонезийски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "grá",
    "97__1": "ирландски",
    "ключ для слова": 3,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ást",
    "97__1": "исландски",
    "ключ для слова": 3,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "amar",
    "97__1": "испански",
    "ключ для слова": 4,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "amare",
    "97__1": "итальянски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "сүю",
    "97__1": "казахски",
    "ключ для слова": 3,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ಪ್ರೀತಿ",
    "97__1": "каннадски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "l'amor",
    "97__1": "каталански",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "жек көрүү",
    "97__1": "киргизски",
    "ключ для слова": 9,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "爱",
    "97__1": "китайски",
    "ключ для слова": 1,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "사랑",
    "97__1": "корейски",
    "ключ для слова": 2,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "uthando",
    "97__1": "косски?",
    "ключ для слова": 7,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ក្ដីស្រឡាញ់",
    "97__1": "кхмерски",
    "ключ для слова": 11,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ຄວາມຮັກ",
    "97__1": "лаосски",
    "ключ для слова": 7,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "amo",
    "97__1": "латински",
    "ключ для слова": 3,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "mīl",
    "97__1": "латышски",
    "ключ для слова": 3,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "mylėti",
    "97__1": "литовски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "gären",
    "97__1": "люксембургски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "љубов",
    "97__1": "македонски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "fitiavana",
    "97__1": "малагасийски",
    "ключ для слова": 9,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "cinta",
    "97__1": "малайски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "സ്നേഹം",
    "97__1": "малаяламски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "imħabba",
    "97__1": "мальтийски",
    "ключ для слова": 7,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "e pā ana",
    "97__1": "маорийски",
    "ключ для слова": 8,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "प्रेम",
    "97__1": "маратхиски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "йӧраташ",
    "97__1": "марийски",
    "ключ для слова": 7,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "хайр",
    "97__1": "монгольски",
    "ключ для слова": 4,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "lieben",
    "97__1": "немецки",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "प्रेम",
    "97__1": "непальски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "liefde",
    "97__1": "нидерлански",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "elske",
    "97__1": "норвежски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ਪਿਆਰ",
    "97__1": "панджабски",
    "ключ для слова": 4,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "stima",
    "97__1": "папьяментски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "عشق",
    "97__1": "персидски",
    "ключ для слова": 3,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "kochać",
    "97__1": "польски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "amar",
    "97__1": "португальски",
    "ключ для слова": 4,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "dragoste",
    "97__1": "румынски",
    "ключ для слова": 8,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "любить",
    "97__1": "русски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "gugma",
    "97__1": "себуански",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "љубав",
    "97__1": "сербски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ආදරය",
    "97__1": "сингальски",
    "ключ для слова": 4,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "láska",
    "97__1": "словацки",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ljubezen.",
    "97__1": "словенски",
    "ключ для слова": 9,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "upendo",
    "97__1": "суахильски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "cinta",
    "97__1": "судански",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "pag-ibig",
    "97__1": "тагальски",
    "ключ для слова": 8,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "дӯст",
    "97__1": "таджикски",
    "ключ для слова": 4,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "รัก",
    "97__1": "тайски",
    "ключ для слова": 3,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "காதல்",
    "97__1": "тамильски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ярату",
    "97__1": "татарски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ప్రేమ",
    "97__1": "телугуски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "sevmek",
    "97__1": "турецки",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "яра",
    "97__1": "удмуртски",
    "ключ для слова": 3,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "sevgi uchun",
    "97__1": "узбекски",
    "ключ для слова": 11,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "любити",
    "97__1": "украински",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "محبت",
    "97__1": "урдски",
    "ключ для слова": 4,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "rakkaus",
    "97__1": "фински",
    "ключ для слова": 7,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "aimer",
    "97__1": "французски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "प्यार",
    "97__1": "хинди (-ски)",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "ljubav",
    "97__1": "хорватски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "milovat",
    "97__1": "чешски",
    "ключ для слова": 7,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "юрат",
    "97__1": "чувашски",
    "ключ для слова": 4,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "älska",
    "97__1": "шведски",
    "ключ для слова": 5,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "💏",
    "97__1": "эмодзиски",
    "ключ для слова": 2,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "amo",
    "97__1": "эсперантски",
    "ключ для слова": 3,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "armastama",
    "97__1": "эстонски",
    "ключ для слова": 9,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "sayang",
    "97__1": "явански",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "таптаа",
    "97__1": "якутски",
    "ключ для слова": 6,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  },
  {
    "97": "愛",
    "97__1": "японски",
    "ключ для слова": 1,
    "ключ для языка": "",
    "json": "",
    "": "",
    "! надо написать ф-цию проверки целостности jsona": ""
  }
]